Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: Open the create-channel sheet in Open Relay.
ar: افتح نافذة إنشاء القناة في Open Relay.
az: Open Relay'də kanal yaratma vərəqəsini aç.
bg: Отвори create-channel в Open Relay.
bn: Open Relay-তে চ্যানেল তৈরির শীট খোলো।
bo: Open Relay ནང་རྒྱུ་ཆེན་གསར་རུ་གཏོང་བའི་ཤོག་ལ་ཁ་འདེགས།
bs: Otvori create-channel sheet u Open Relay.
ca: Obrir el full de crear canal a Open Relay.
ceb: Buksan ang create-channel sheet sa Open Relay.
cs: Otevři formulář na vytvoření kanálu v Open Relay.
da: Åbn opret-kanal-arket i Open Relay.
de: Öffne das Fenster zum Kanal erstellen in Open Relay.
el: Άνοιξε το create-channel sheet στο Open Relay.
es: Abre la hoja de crear canal en Open Relay.
et: Ava kanali loomise leht Open Relays
eu: Ireki kanala sortzeko txantiloia Open Relay-n
fa: ورقه create-channel رو توی Open Relay بازشو
fi: Avaa kanavan luomisen lista Open Relayssa.
fr: Ouvre la feuille de création de canal dans Open Relay.
fr_ca: Ouvre le menu de création de canal dans Open Relay.
ga: Foscail an bhileog cruthú-chainéal i Open Relay
gl: Abre a folla de crear canal en Open Relay.
he: פתח טופס יצירת ערוץ ב-Open Relay
hi: Open Relay में create-channel शीट खोलो।
hr: Otvori list za stvaranje kanala u Open Relay.
hu: Nyisd meg az Open Relay-ben a csatorna-létrehozást
id: Buka create-channel sheet di Open Relay.
it: Apri il foglio di creazione canale in Open Relay.
ja: Open Relayでチャンネル作成シートを開く
ka: Open Relay-ში ახალი საკანალი შექმნა
kab: Rmed lqaɛa n tseddar deg Open Relay
ko: Open Relay에서 채널 만들기 시트 열기
lt: Atidaryti kanalo kūrimo lapą Open Relay.
lv: Atvērt kanāla izveides izvēlni Open Relay.
ms: Buka create-channel sheet dalam Open Relay.
nb: Åpne opprett-kanal-arket i Open Relay.
nl: Open de kanaalsheet in Open Relay
pa: Open Relay ਵਿੱਚ create-channel ਸ਼ੀਟ ਖੋਲ
pl: Otwórz panel tworzenia kanału w Open Relay.
pt_br: Abra a aba de criar canal no Open Relay.
pt_pt: Abre a folha de criar canal em Open Relay.
ro: Deschide foi-ul create-channel în Open Relay.
ru: Открой форму создания канала в Open Relay.
sk: Otvor list na vytvorenie kanála v Open Relay.
sr: Otvori formu za pravljenje kanala u Open Relay-u.
sv: Öppna create-channel-arket i Open Relay.
th: เปิด create-channel sheet ใน Open Relay
tk: Open Relay'de kanal döretmek sahypasyny aç
tr: Open Relay'da kanal oluşturma sayfasını aç.
ug: Open Relay دىكى كانال قۇرۇش پاراقىسىنى ئاچ
uk: Відкрити меню створення каналу в Open Relay.
ur: Open Relay میں create-channel شیٹ کھولیں۔
uz: Open Relay'da kanal yaratish varaqasini ochish
vi: Mở sheet tạo kênh trong Open Relay.
zh_hans: 在 Open Relay 中打开创建频道表单。
zh_hant: 在 Open Relay 打開建立頻道表單。

source: Open WebUI Website
ar: فتح موقع WebUI
az: Open WebUI Saytını Aç
bg: Отворете уебсайта на WebUI
bn: ওপেন ওয়েবইউআই ওয়েবসাইট
bo: WebUI་གླེང་སྟེགས་ཁ་ཕྱེ།
bs: Otvori WebUI veb stranicu
ca: Obrir el lloc web de WebUI
ceb: Buksan ang WebUI Website
cs: Otevřít web WebUI
da: Åbn WebUI-websted
de: WebUI-Website öffnen
el: Άνοιγμα ιστοσελίδας WebUI
es: Abrir sitio web de WebUI
et: Ava WebUI veebisait
eu: Ireki WebUI webgunea
fa: باز کردن وبسایت WebUI
fi: Avaa WebUI-verkkosivusto
fr: Ouvrir le site de WebUI
fr_ca: Ouvrir le site Web WebUI
ga: Oscail Suíomh Gréasáin WebUI
gl: Abrir sitio web de WebUI
he: פתח את אתר WebUI
hi: WebUI वेबसाइट खोलें
hr: Otvori WebUI web stranicu
hu: WebUI weboldal megnyitása
id: Buka Website WebUI
it: Apri sito WebUI
ja: WebUIウェブサイトを開く
ka: WebUI ვებსაიტის გახსნა
kab: Ldi asmel n WebUI
ko: WebUI 웹사이트 열기
lt: Atidaryti WebUI svetainę
lv: Atvērt WebUI vietni
ms: Buka Laman Web WebUI
nb: Åpne WebUI-nettside
pa: WebUI ਵੈਬਸਾਈਟ ਖੋਲ੍ਹੋ
pl: Otwórz stronę WebUI
pt_br: Abrir Site WebUI
pt_pt: Abrir Site WebUI
ro: Deschide site-ul WebUI
ru: Открыть сайт WebUI
sk: Otvoriť webovú stránku WebUI
sr: Отворити WebUI веб-сајт
sv: Öppna WebUI-webbplats
th: เปิดเว็บไซต์ WebUI
tk: WebUI Saýtyny Aç
tr: WebUI Web Sitesini Aç
ug: WebUI تور بېتىنى ئېچىش
uk: Відкрити веб-сайт WebUI
ur: WebUI ویب سائٹ کھولیں
uz: WebUI veb-saytini oching
vi: Mở trang web WebUI
zh_hans: 打开WebUI网站
zh_hant: 開啟 WebUI 網站

source: Optional
ar: اختياري
az: İstəyə bağlı
bg: Опционално
bn: ঐচ্ছিক
bo: ཡོ་སྲིད་པ།
bs: Opciono
ca: Opcional
ceb: Opsyonal
cs: Volitelné
da: Valgfri
el: Προαιρετικό
es: Opcional
et: Valikuline
eu: Aukerakoa
fa: اختیاری
fi: Valinnainen
fr: Facultatif
fr_ca: Facultatif
ga: Roghnach
gl: Opcional
he: אופציונלי
hi: वैकल्पिक
hr: Neobavezno
hu: Opcionális
id: Opsional
it: Facoltativo
ja: 任意
ka: არასავალდებულო
kab: D afrayan
ko: 선택사항
lt: Pasirinktinai
lv: Neobligāts
ms: Pilihan
nb: Valgfri
nl: Optioneel
pa: ਵਿਕਲਪਕ
pl: Opcjonalne
pt_br: Opcional
pt_pt: Opcional
ro: Opțional
ru: Необязательно
sk: Voliteľné
sr: Opcionalno
sv: Valfritt
th: ไม่บังคับ
tk: Istegli
tr: İsteğe Bağlı
ug: ختىياري
uk: Необов'язково
ur: اختیاری
uz: Ixtiyoriy
vi: Tùy chọn
zh_hans: 可选
zh_hant: 選填

source: Optional description
ar: وصف اختياري
az: İsteğe bağlı təsvir
bg: Описание (по желание)
bn: অপশনাল ডেস্ক্রিপশন
bo: གདེང་སྲིད་རྒྱ་བརྗོད།
bs: Opcionalan opis
ca: Descripció opcional
ceb: Opsyonal na description
cs: Volitelný popis
da: Valgfri beskrivelse
de: Optionale Beschreibung
el: Προαιρετική περιγραφή
es: Descripción opcional
et: Valikuline kirjeldus
eu: Deskripzio aukerakoa
fa: توضیح اختیاری
fi: Vapaaehtoinen kuvaus
fr: Description optionnelle
fr_ca: Description optionnelle
ga: Tuairisciú roghnach
gl: Descrición opcional
he: תיאור אופציונלי
hi: डिस्क्रिप्शन (वैकल्पिक)
hr: Opcionalni opis
hu: Leírás (opcionális)
id: Deskripsi optional
it: Descrizione facoltativa
ja: 説明を入力（任意）
ka: აღწერა (არჩევითი)
kab: Aglam i wakkim
ko: 설명 (선택)
lt: Papildomas aprašymas
lv: Neobligāts apraksts
ms: Deskripsi pilihan
nb: Valgfri beskrivelse
nl: Optionele beschrijving
pa: ਵਿਕਲਪਕ ਵਿਵਰਨ
pl: Opis (opcjonalnie)
pt_br: Descrição opcional
pt_pt: Descrição opcional
ro: Descriere opțională
ru: Описание
sk: Voliteľný popis
sr: Opcionalni opis
sv: Valfri beskrivning
th: คำอธิบายเพิ่มเติม
tk: Istegli beýany
tr: İsteğe bağlı açıklama
ug: ختىياري چۈشەندۈرۈش
uk: Необов'язковий опис
ur: اختیاری تفصیل
uz: Ixtiyoriy tavsif
vi: Mô tả tùy chọn
zh_hans: 可选描述
zh_hant: 選填描述

source: Optional description…
ar: وصف اختياري…
az: İsteğe bağlı təsvir…
bg: Описание (по желание)…
bn: অপশনাল ডেস্ক্রিপশন…
bo: གདེང་སྲིད་རྒྱ་བརྗོད།
bs: Opcionalan opis…
ca: Descripció opcional…
ceb: Opsyonal na description…
cs: Volitelný popis…
da: Valgfri beskrivelse…
de: Optionale Beschreibung…
el: Προαιρετική περιγραφή…
es: Descripción opcional…
et: Valikuline kirjeldus…
eu: Deskripzio aukerakoa…
fa: توضیح اختیاری…
fi: Vapaaehtoinen kuvaus…
fr: Description optionnelle…
fr_ca: Description optionnelle…
ga: Tuairisciú roghnach…
gl: Descrición opcional…
he: תיאור אופציונלי…
hi: डिस्क्रिप्शन (वैकल्पिक)…
hr: Opcionalni opis…
hu: Leírás (opcionális)…
id: Deskripsi optional…
it: Descrizione facoltativa…
ja: 説明を入力（任意）...
ka: აღწერა (არჩევითი)…
kab: Aglam i wakkim…
ko: 설명 (선택)…
lt: Papildomas aprašymas…
lv: Neobligāts apraksts…
ms: Deskripsi pilihan…
nb: Valgfri beskrivelse…
nl: Optionele beschrijving…
pa: ਵਿਕਲਪਕ ਵਿਵਰਨ…
pl: Opis (opcjonalnie)…
pt_br: Descrição opcional…
pt_pt: Descrição opcional…
ro: Descriere opțională…
ru: Описание…
sk: Voliteľný popis…
sr: Opcionalni opis…
sv: Valfri beskrivning…
th: คำอธิบายเพิ่มเติม…
tk: Istegli beýany…
tr: İsteğe bağlı açıklama…
ug: ختىياري چۈشەندۈرۈش…
uk: Необов'язковий опис…
ur: اختیاری تفصیل…
uz: Ixtiyoriy tavsif…
vi: Mô tả tùy chọn…
zh_hans: 可选描述…
zh_hant: 選填描述…

source: Optional short description
ar: وصف قصير اختياري
az: İsteğə bağlı qısa təsvir
bg: Кратко описание (по желание)
bn: অপশনাল ছোট ডেস্ক্রিপশন
bo: གདེང་སྲིད་མདུན་ངུའི་རྒྱ་བརྗོད།
bs: Opcionalan kratki opis
ca: Descripció curta opcional
ceb: Opsyonal na maikling description
cs: Volitelný krátký popis
da: Valgfri kort beskrivelse
de: Optionale Kurzbeschreibung
el: Προαιρετική σύντομη περιγραφή
es: Descripción breve opcional
et: Valikuline lühikirjeldus
eu: Deskripzio labur aukerakoa
fa: توضیح کوتاه اختیاری
fi: Vapaaehtoinen lyhyt kuvaus
fr: Brève description optionnelle
fr_ca: Description courte optionnelle
ga: Tuairisciú gearr roghnach
gl: Descrición curta opcional
he: תיאור קצר אופציונלי
hi: छोटी डिस्क्रिप्शन (वैकल्पिक)
hr: Opcionalni kratki opis
hu: Rövid leírás (opcionális)
id: Deskripsi singkat optional
it: Descrizione breve facoltativa
ja: 簡単な説明（任意）
ka: მოკლე აღწერა (არჩევითი)
kab: Aglam aberkan i wakkim
ko: 짧은 설명 (선택)
lt: Papildomas trumpas aprašymas
lv: Neobligāts īss apraksts
ms: Deskripsi pendek pilihan
nb: Valgfri kortbeskrivelse
nl: Optionele korte beschrijving
pa: ਵਿਕਲਪਕ ਛੋਟਾ ਵਿਵਰਨ
pl: Krótki opis (opcjonalnie)
pt_br: Descrição curta opcional
pt_pt: Descrição breve opcional
ro: Descriere scurtă opțională
ru: Краткое описание
sk: Voliteľný krátky popis
sr: Opcionalni kraći opis
sv: Valfri kortfattad beskrivning
th: คำอธิบายสั้น
tk: Istegli gysga beýany
tr: İsteğe bağlı kısa açıklama
ug: ختىياري قىسقا چۈشەندۈرۈش
uk: Необов'язковий короткий опис
ur: اختیاری مختصر تفصیل
uz: Ixtiyoriy qisqa tavsif
vi: Mô tả ngắn tùy chọn
zh_hans: 可选简描述
zh_hant: 選填簡短描述

source: Optional subtitle
ar: عنوان فرعي اختياري
az: İsteğə bağlı alttəvvəl
bg: Подзаглавие (по желание)
bn: অপশনাল সাবটাইটেল
bo: གདེང་སྲིད་ཆོས་གདེང་།
bs: Opcionalan podtekst
ca: Subtítol opcional
ceb: Opsyonal na subtitle
cs: Volitelný podtitul
da: Valgfri undertitel
de: Optionaler Untertitel
el: Προαιρετικό υπότιτλο
es: Subtítulo opcional
et: Valikuline alamtiitel
eu: Azpititulua aukerakoa
fa: زیرنویس اختیاری
fi: Vapaaehtoinen alaotsikko
fr: Sous-titre optionnel
fr_ca: Sous-titre optionnel
ga: Fotheideal roghnach
gl: Subtítulo opcional
he: כותרת משנה אופציונלית
hi: सबटाइटल (वैकल्पिक)
hr: Opcionalni podnaslov
hu: Alcím (opcionális)
id: Subtitle optional
it: Sottotitolo facoltativo
ja: サブタイトル（任意）
ka: სუბტიტრი (არჩევითი)
kab: Azwel amenẓaw i wakkim
ko: 부제목 (선택)
lt: Papildoma antraštelė
lv: Neobligāts apakšvirsraksts
ms: Subtitle pilihan
nb: Valgfri undertittel
nl: Optionele ondertitel
pa: ਵਿਕਲਪਕ ਸਬਟਾਈਟਲ
pl: Podtytuł (opcjonalnie)
pt_br: Subtítulo opcional
pt_pt: Subtítulo opcional
ro: Subtitlu opțional
ru: Подзаголовок
sk: Voliteľný podtitulok
sr: Opcionalni podnaslov
sv: Valfri undertitel
th: หัวเรื่องย่อย
tk: Istegli subtitr
tr: İsteğe bağlı alt başlık
ug: ختىياري ئاستى ماۋزۇ
uk: Необов'язковий підзаголовок
ur: اختیاری ذیلی عنوان
uz: Ixtiyoriy subtitr
vi: Phụ đề tùy chọn
zh_hans: 可选副标题
zh_hant: 選填副標題

source: Optional title
ar: عنوان اختياري
az: İsteğə bağlı başlıq
bg: Заглавие (по желание)
bn: অপশনাল টাইটেল
bo: གདེང་སྲིད་གནས་ཚད།
bs: Opcionalan naslov
ca: Títol opcional
ceb: Opsyonal na title
cs: Volitelný nadpis
da: Valgfri titel
de: Optionaler Titel
el: Προαιρετικό τίτλο
es: Título opcional
et: Valikuline pealkiri
eu: Titulua aukerakoa
fa: عنوان اختیاری
fi: Vapaaehtoinen otsikko
fr: Titre optionnel
fr_ca: Titre optionnel
ga: Teideal roghnach
gl: Título opcional
he: כותרת אופציונלית
hi: टाइटल (वैकल्पिक)
hr: Opcionalni naslov
hu: Cím (opcionális)
id: Judul optional
it: Titolo facoltativo
ja: タイトル（任意）
ka: სათაური (არჩევითი)
kab: Azwel i wakkim
ko: 제목 (선택)
lt: Papildomas pavadinimas
lv: Neobligāts virsraksts
ms: Tajuk pilihan
nb: Valgfri tittel
nl: Optionele titel
pa: ਵਿਕਲਪਕ ਟਾਈਟਲ
pl: Tytuł (opcjonalnie)
pt_br: Título opcional
pt_pt: Título opcional
ro: Titlu opțional
ru: Заголовок
sk: Voliteľný názov
sr: Opcionalni naslov
sv: Valfri titel
th: ชื่อเสริม
tk: Istegli at
tr: İsteğe bağlı başlık
ug: ختىياري ماۋزۇ
uk: Необов'язковий заголовок
ur: اختیاری عنوان
uz: Ixtiyoriy sarlavha
vi: Tiêu đề tùy chọn
zh_hans: 可选标题
zh_hant: 選填標題

source: Optional: describe what changed…
ar: اختياري: قول إيش تغيّر…
az: İsteğə bağlı: nə dəyişdiyini təsvir et…
bg: По желание: опиши какво се промени…
bn: অপশনাল: কী বদলেছে সেটা লেখো…
bo: གདེང་སྲིད་ཅི་ལྟར་འགྱུར་བ་རྒྱ་བརྗོད།
bs: Opcionalno: što se promijenilo…
ca: Opcional: descriu què ha canviat…
ceb: Opsyonal: isulat kung anong nagbago…
cs: Volitelně: popiš, co se změnilo…
da: Valgfri: beskriv hvad der ændrede sig…
de: Optional: Beschreibe, was sich geändert hat…
el: Προαιρετικό: πες τι άλλαξε…
es: Opcional: describe qué cambió…
et: Valikuline: kirjelda muutusi…
eu: Aukerakoa: deskribatu zer aldatu zen…
fa: اختیاری: توضیح بده چه تغییر کرد…
fi: Vapaaehtoinen: kuvaile mitä muuttui…
fr: Optionnel : décris ce qui a changé…
fr_ca: Optionnel : décris ce qui a changé…
ga: Roghnach: déan cur síos ar an athrú…
gl: Opcional: describe qué cambió…
he: אופציונלי: תאר מה השתנה…
hi: वैकल्पिक: क्या बदला यह बताओ…
hr: Opciono: opiši što se promijenilo…
hu: Mit változott? (opcionális)…
id: Optional: jelasin apa yang berubah…
it: Facoltativo: descrivi cosa è cambiato…
ja: 何が変わったか説明（任意）...
ka: რა შეიცვალა? (არჩევითი)…
kab: I wakkim: n-wali acu i tbeddel…
ko: 뭐가 바뀐지 설명해…
lt: Nebūtina: aprašykite, kas pasikeitė…
lv: Neobligāti: apraksti, kas mainījās…
ms: Opsional: jelaskan apa yang berubah…
nb: Valgfritt: beskriv hva som endret seg…
nl: Optioneel: wat is er veranderd…
pa: ਵਿਕਲਪਕ: ਕੀ ਬਦਲਿਆ ਦੱਸ…
pl: Opcjonalnie: opisz co się zmieniło…
pt_br: Opcional: descreve o que mudou…
pt_pt: Opcional: descreve o que mudou…
ro: Opțional: descrie ce s-a schimbat…
ru: Что изменилось?…
sk: Voliteľne: Popíš čo sa zmenilo…
sr: Opcionalno: napiši šta se promenilo…
sv: Valfritt: beskriv vad som ändrades…
th: อธิบายการเปลี่ยนแปลง... (ไม่บังคับ)
tk: Istegli: näme üýtgändi aýt…
tr: İsteğe bağlı: ne değiştiğini anlatın…
ug: ختىياري: نېمە ئۆزگەرگىنى چۈشەندۈرۈڭ…
uk: Необов'язково: опиши що змінилось…
ur: اختیاری: بتاؤ کہ کیا بدلا…
uz: Ixtiyoriy: nima oʻzgarganini tavsiflang…
vi: Tùy chọn: mô tả những gì đã thay đổi…
zh_hans: 可选：说说改了啥…
zh_hant: 選填：你改了什麼…

source: Participants (%lld)
ar: المشاركون (%lld)
az: İştirakçılar (%lld)
bg: Участници (%lld)
bn: অংশগ্রহণকারী (%lld)
bo: ཚོགས་མི་(%lld)
bs: Učesnici (%lld)
ceb: Mga kasali (%lld)
cs: Účastníci (%lld)
da: Deltagere (%lld)
de: Teilnehmer (%lld)
el: Συμμετέχοντες (%lld)
es: Participantes (%lld)
et: Osalejad (%lld)
eu: Partaideak (%lld)
fa: شرکت‌کنندگان (%lld)
fi: Osallistujat (%lld)
ga: Rannpháirtithe (%lld)
gl: Participantes (%lld)
he: משתתפים (%lld)
hi: पार्टिसिपेंट्स (%lld)
hr: Sudionici (%lld)
hu: Résztvevők (%lld)
id: Peserta (%lld)
it: Partecipanti (%lld)
ja: 参加者（%lld）
ka: მონაწილეები (%lld)
kab: Irmed (%lld)
ko: 참여자 (%lld)
lt: Dalyviai (%lld)
lv: Dalībnieki (%lld)
ms: Peserta (%lld)
nb: Deltakere (%lld)
nl: Deelnemers (%lld)
pa: ਭਾਗੀਦਾਰ (%lld)
pl: Uczestnicy (%lld)
pt_br: Participantes (%lld)
pt_pt: Participantes (%lld)
ro: Participanți (%lld)
ru: Участники (%lld)
sk: Účastníci (%lld)
sr: Учесници (%lld)
sv: Deltagare (%lld)
th: ผู้เข้าร่วม (%lld)
tk: Katılımcılar (%lld)
tr: Katılımcılar (%lld)
ug: قاتناشقۇچىلار (%lld)
uk: Учасники (%lld)
ur: شرکاء (%lld)
uz: Ishtirokchilar (%lld)
vi: Người tham gia (%lld)
zh_hans: 参与者（%lld）
zh_hant: 參與者 (%lld)

source: Password
ar: الباسورد
az: Şifrə
bg: Парола
bn: পাসওয়ার্ড
bo: གསང་གྲངས།
bs: Lozinka
ca: Contrasenya
cs: Heslo
da: Adgangskode
de: Passwort
el: Κωδικός
es: Contraseña
et: Parool
eu: Pasahitza
fa: رمز عبور
fi: Salasana
fr: Mot de passe
fr_ca: Mot de passe
ga: Pasfhocal
gl: Contrasinal
he: סיסמה
hi: पासवर्ड
hr: Lozinka
hu: Jelszó
id: Kata sandi
ja: パスワード
ka: პაროლი
kab: Awal n uɛeddi
ko: 비밀번호
lt: Slaptažodis
lv: Parole
ms: Kata Laluan
nb: Passord
nl: Wachtwoord
pa: ਪਾਸਵਰਡ
pl: Hasło
pt_br: Senha
pt_pt: Senha
ro: Parolă
ru: Пароль
sk: Heslo
sr: Лозинка
sv: Lösenord
th: รหัสผ่าน
tk: Parol
tr: Parola
ug: پارول
uk: Пароль
ur: پاس ورڈ
uz: Парол
vi: Mật khẩu
zh_hans: 密码
zh_hant: 密碼

source: Password changed successfully
ar: الكلمة السرية تغيّرت بنجاح
az: Parol uğurla dəyişdirildi
bg: Паролата е променена
bn: পাসওয়ার্ড সফলভাবে বদলে গেছে
bo: གསང་ཆེན་བརྗེ་བ་ལེགས།
bs: Lozinka je uspješno promijenjena
ca: Contrasenya canviada correctament
ceb: Na-change successfully ang password
cs: Heslo se úspěšně změnilo
da: Adgangskode ændret med succes
de: Passwort erfolgreich geändert
el: Ο κωδικός άλλαξε με επιτυχία
es: Contraseña cambiada
et: Parool muudeti
eu: Pasahitza aldatu da
fa: رمز‌عبور تغییر کرد ✓
fi: Salasana vaihdettu onnistuneesti
fr: Mot de passe modifié avec succès
fr_ca: Mot de passe changé avec succès
ga: Pasfhocal athraithe go rathúil
gl: Contrasinal cambiado correctamente
he: הסיסמה שונתה בהצלחה
hi: पासवर्ड सफलता से बदल गया
hr: Lozinka uspješno promijenjena
hu: Jelszó sikeresen megváltoztatva
id: Password berhasil diubah
it: Password cambiata con successo
ja: パスワードが変更されました
ka: პაროლი წარმატებით შეიცვალა
kab: Awal uffir itbeddel akken ilaq
ko: 비밀번호 바뀌었어
lt: Slaptažodis sėkmingai pakeistas
lv: Parole sekmīgi mainīta
ms: Kata laluan berhasil diubah
nb: Passord endret
nl: Wachtwoord gewijzigd
pa: ਪਾਸਵਰਡ ਸਫਲ ਬਦਲ ਗਿਆ
pl: Hasło zmienione pomyślnie
pt_br: Senha alterada com sucesso
pt_pt: Password alterada com sucesso
ro: Parola schimbată cu succes
ru: Пароль успешно изменён
sk: Heslo úspešne zmenené
sr: Lozinka je uspešno promenjena
sv: Lösenord ändrat!
th: เปลี่ยนรหัสผ่านสำเร็จแล้ว
tk: Parol üstünlikli üýtgedildi
tr: Şifre başarıyla değiştirildi
ug: پاسسىۋورد مۇۋەپپەقىيەتلىك ئۆزگىرتىلدى
uk: Пароль успішно змінений
ur: پاس ورڈ کامیابی سے تبدیل ہو گیا
uz: Parol muvaffaqiyatli oʻzgartirildi
vi: Đổi mật khẩu thành công
zh_hans: 密码改成功了
zh_hant: 密碼改好了

source: Passwords do not match.
ar: كلمات المرور غير متطابقة.
az: Şifrələr uyğun gəlmir.
bg: Паролите не съвпадат.
bn: পাসওয়ার্ডগুলি মেলে না।
bo: གསང་སྙིགས་མི་མཐུན།
bs: Lozinke se ne poklapaju.
ca: Les contrasenyes no coincideixen
ceb: Ang mga password ay hindi tumutugma.
cs: Hesla se neshodují.
da: Passwords stemmer ikke overens.
de: Die Passwörter stimmen nicht überein.
el: Οι κωδικοί δεν ταιριάζουν
es: Las contraseñas no coinciden
et: Paroolid ei ühti.
eu: Pasahitzak ez datoz bat.
fa: رمزهای عبور مطابقت ندارند.
fi: Salasanat eivät täsmää
fr: Les mots de passe ne correspondent pas.
fr_ca: Les mots de passe ne correspondent pas.
ga: Ní hionann na pasfhocail.
gl: Os contrasinais non coinciden.
he: הסיסמאות אינן תואמות.
hi: पासवर्ड मेल नहीं खाते।
hr: Lozinke se ne podudaraju.
hu: A jelszavak nem egyeznek meg.
id: Sandi tidak cocok.
it: Le password non coincidono.
ja: パスワードが一致しません。
ka: პაროლები არ ემთხვევა.
kab: Awalen n uɛeddi ur mṣadan ara.
ko: 비밀번호가 일치하지 않습니다.
lt: Slaptažodžiai neatitinka.
lv: Paroles nesakrīt.
ms: Kata laluan tidak sepadan.
nb: Passordene stemmer ikke overens.
nl: Wachtwoorden komen niet overeen.
pa: ਪਾਸਵਰਡ ਮੇਲ ਨਹੀਂ ਖਾ ਰਹੇ
pl: Hasła nie pasują do siebie.
pt_br: As senhas não coincidem.
pt_pt: As palavras-passe não coincidem.
ro: Parolele nu se potrivesc.
ru: Пароли не совпадают.
sk: Heslá sa nezhodujú.
sr: Lozinke se ne poklapaju.
sv: Lösenorden matchar inte.
th: รหัสผ่านไม่ตรงกัน
tk: Parollar gabat gelmedi
tr: Parolalar eşleşmiyor.
ug: پاسسىۋوردلار ماس كەلمىدى
uk: Паролі не збігаються.
ur: پاس ورڈ مماثل نہیں ہیں
uz: Parollar mos kelmadi.
vi: Mật khẩu không khớp.
zh_hans: 两次输入的密码不一致。
zh_hant: 兩次輸入的密碼不一致。

source: Passwords match
ar: الكلمات السرية متطابقة
az: Parollar uyğun gəlir
bg: Паролите съвпадат
bn: পাসওয়ার্ড ম্যাচ করছে
bo: གསང་ཆེན་མཐུན།
bs: Lozinke se podudaraju
ca: Les contrasenyes coincideixen
ceb: Tugma ang passwords
cs: Hesla se shodují
da: Adgangskoder matcher
de: Passwörter stimmen überein
el: Οι κωδικοί ταιριάζουν
es: Las contraseñas coinciden
et: Paroolid sobivad
eu: Pasahitzak berdinak dira
fa: رمز‌عبورها یکی‌اند
fi: Salasanat täsmäävät
fr: Les mots de passe correspondent
fr_ca: Les mots de passe correspondent
ga: Pasfhocail i gcomhréir
gl: Os contrasinais coinciden
he: הסיסמאות תואמות
hi: पासवर्ड मिल रहे हैं
hr: Lozinke se poklapaju
hu: A jelszavak egyeznek
id: Password cocok
it: Le password coincidono
ja: パスワードが一致しています
ka: პაროლები ერთი და იგივე
kab: Awal uffir meqqren
ko: 비밀번호가 맞아
lt: Slaptažodžiai sutampa
lv: Paroles sakrīt
ms: Kata laluan sama
nb: Passordene stemmer
nl: Wachtwoorden komen overeen
pa: ਪਾਸਵਰਡ ਮੇਲ ਖਾ ਗਏ
pl: Hasła się zgadzają
pt_br: Senhas conferem
pt_pt: Passwords iguais
ro: Parolele se potrivesc
ru: Пароли совпадают
sk: Heslá sa zhodujú
sr: Lozinke se poklapaju
sv: Lösenorden matchar
th: รหัสผ่านตรงกัน
tk: Parollar gabat geldi
tr: Şifreler eşleşiyor
ug: پاسسىۋوردلار ماس كەلدى
uk: Паролі збігаються
ur: پاس ورڈ مماثل ہیں
uz: Parollar mos keldi
vi: Mật khẩu khớp
zh_hans: 密码一致
zh_hant: 密碼一致

source: Paused
ar: موقوف
az: Pauzada
bg: На пауза
bn: থামানো
bo: ཆགས་སྒོར།
bs: Pauziran
ca: En pausa
cs: Pozastaveno
da: Pauseret
de: Pausiert
el: Σταμάτησε
es: Pausado
et: Peatatud
eu: Pausatua
fa: متوقف
fi: Pysäytetty
fr: En pause
fr_ca: En pause
ga: Soiste
gl: En pausa
he: הושהה
hi: पॉज़ किया हुआ
hr: Pauziran
hu: Szüneteltetve
id: Jeda
it: In pausa
ja: 一時停止中
ka: დაპაუზებული
kab: Ṭṭef
ko: 일시중지됨
lt: Sustabdyta
lv: Pauzēts
ms: Dijeda
nb: Pausert
nl: Gepauzeerd
pa: ਰੁਕਿਆ
pl: Pauzowane
pt_br: Pausado
pt_pt: Pausado
ro: Pauza
ru: Пауза
sk: Pozastavené
sr: Pauziran
sv: Pausad
th: หยุดไว้
tk: Togtapdy
tr: Duraklatıldı
ug: توختىتىلدى
uk: На паузі
ur: موقوف
uz: Pauzada
vi: Tạm dừng
zh_hans: 暂停中
zh_hant: 已暫停

source: PDF document (.pdf)
ar: PDF ملف (.pdf)
az: PDF sənədi (.pdf)
bg: PDF документ (.pdf)
bn: PDF ডকুমেন্ট (.pdf)
bo: PDF ཡིག་ཆ། (.pdf)
bs: PDF dokument (.pdf)
ca: Document PDF (.pdf)
cs: Dokument PDF (.pdf)
da: PDF-dokument (.pdf)
de: PDF-Dokument (.pdf)
el: Έγγραφο PDF (.pdf)
es: Documento PDF (.pdf)
et: PDF dokument (.pdf)
eu: PDF dokumentua (.pdf)
fa: PDF سند (.pdf)
fi: PDF-asiakirja (.pdf)
fr: Document au format PDF (.pdf)
fr_ca: Document au format PDF (.pdf)
ga: Doiciméad PDF (.pdf)
gl: Documento PDF (.pdf)
he: מסמך PDF (.pdf)
hi: PDF दस्तावेज़ (.pdf)
hr: PDF dokument (.pdf)
hu: PDF dokumentum (.pdf)
id: Dokumen PDF (.pdf)
it: Documento PDF (.pdf)
ja: PDF ドキュメント (.pdf)
ka: PDF დოკუმენტი (.pdf)
kab: Isemli PDF (.pdf)
ko: PDF 문서(.pdf)
lt: PDF dokumentas (.pdf)
lv: PDF dokuments (.pdf)
ms: Dokumen PDF (.pdf)
nb: PDF-dokument (.pdf)
pa: PDF ਡਾਕੂਮੈਂਟ (.pdf)
pl: Dokument PDF (.pdf)
pt_br: Documento PDF (.pdf)
pt_pt: Documento PDF (.pdf)
ro: Document PDF (.pdf)
ru: PDF-документ (.pdf)
sk: PDF dokument (.pdf)
sr: PDF документ (.pdf)
sv: PDF-dokument (.pdf)
th: เอกสาร PDF (.pdf)
tk: PDF faýly (.pdf)
tr: PDF belgesi (.pdf)
ug: PDF ھۆججىتى (.pdf)
uk: PDF документ (.pdf)
ur: پی ڈی ایف دستاویز (.pdf)
uz: ПДФ ҳужжат (.pdf)
vi: Tập tin PDF (.pdf)
zh_hans: PDF 文档 (.pdf)
zh_hant: PDF 檔案 (.pdf)

source: Pending
ar: قيد الانتظار
az: Gözləmədə
bg: В очакване
bn: অপেক্ষমাণ
bo: བསྒུགས་ཀྱི་ཡོད།
bs: Na čekanju
ca: Pendent
ceb: Naghihintay
cs: Čeká na vyřízení
da: Afventer
de: Ausstehend
el: Εκκρεμεί
es: Pendiente
et: Ootel
eu: Zain
fa: در انتظار
fi: Odottaa
fr: en attente
fr_ca: en attente
ga: Ar feitheamh
gl: Pendente
he: בהמתנה
hi: लंबित
hr: Na čekanju
hu: Függőben
id: Tertunda
it: In Attesa
ja: 処理中
ka: დარჩენილი
kab: Yegguni
ko: 보류
lt: Laukiama
lv: Gaida
ms: Tertunda
nb: Venter
nl: In afwachting
pa: ਬਾਕੀ
pl: Oczekujące
pt_br: Pendente
pt_pt: Pendente
ro: În așteptare
ru: Ожидающий
sk: Čakajúce
sr: Na čekanju
sv: Väntande
th: กำลังรอ
tk: Garaşylýar
tr: Beklemede
ug: كۈتۈۋاتىدۇ
uk: В очікуванні
ur: زیرِ التوا
uz: Kutilmoqda
vi: Đang chờ xử lý
zh_hans: 待激活
zh_hant: 待處理
